LEXICON_RU: dict[str, str] = {
    '/start': 'Здравствуйте! '
             'Этот бот - поможет интересно и комфортно провести время в Парке Горького! '
             'Выберите о чем хотите узнать⬇️ ',
    '/help': 'Это очень простой бот. <b>Попробуем?</b>',
    'where_button': 'Где…?',
    'search_button': 'Я ищу…',
    'than_button': 'Чем заняться…',
    'other_answer': 'Простите, я еще не знаю как на это ответить'}

LEXICON_COMMANDS: dict[str, str] = {
    "/start": "Запустить",
    "/help": "Помощь"}
